<?php

return array(
    /*
      |--------------------------------------------------------------------------
      | Menu Language File
      |--------------------------------------------------------------------------
      |
     */

    "home" => "Начало",
    "mycourses" => "Моите курсове",
    "courses" => "Курсове",
    "search" => "Търси...",
    "welcome" => "Добре дошъл ",
    "language" => "Език:",
    "allcourses" => "Всички курсове",
    "notlogged" => "Не сте влезнали в системата. Моля <a href=\"{{URL::to('/login')}}\">влезте</a> или <a href=\"{{URL::to('/users/create')}}\">се регистрирайте</a>.",
	
);
